/* Safari App Extension, toolbar popover, title of the button for start protection. */
"sae-popover-enabled-button-title" = "Begynn beskyttelsen";

/* Safari App Extension, toolbar popover, message text for start protection. */
"sae-popover-enabled-message" = "AdGuard-beskyttelse er skrudd av. Trykk på «Begynn beskyttelse»-knappen";

/* Safari App Extension, toolbar popover, title of the button for running AdGuard. */
"sae-popover-run-adguard-button-title" = "Kjør AdGuard";

/* Safari App Extension, toolbar popover, message text for running AdGuard. */
"sae-popover-run-adguard-message" = "AdGuard er skrudd av. Den må kjøre hvis du vil endre innstillinger for innholdsblokkering";

/* Safari App Extension, toolbar popover, description text for running AdGuard. */
"sae-popover-run-adguard-description" = "Vær oppmerksom på at innholdsblokkering i Safari fungerer selv når appen ikke kjører";
